echo '.
.
Ȩ̮̻̩̣̣͉̥̬̄̇̀̀̇͜͠͞͝D̵͍̱̞̘̝̯̫̓̉͆̃̌́͆͑͝H̶̢͚̭̫͓͇͈̹͋̎͒̈́͒̕͢͠͝Ơ͖̜͕͇͕̑̈͋̑̈́͛͑͂͛͢0̖͎̗̦̬͖͗̾̍̑͐͋̇8̴̧̨͍̘̬̭̜̭̈́̌̂́̌͢͢͠ P̸̢̪͎͍̪̟̪̄̐͒̊̍̆ͅR̢͈͍͕̞̼͙̼̂̂̀̈́͡Ë̶̟͖̤͔̪̺́̊͑̀S̨͈̮̭̝͗̓͛̓̕E̶̡̛̮͓̳̖̤̦̊͑̿̾̐͋̕͞Ṅ̷̛̳͉̜͇̜̜̜̼͍̐̓͆͡Ţ͇̪̱͖̗̲̓̐̈̈́̀̊̑̇̈̕͢Ş̯͕̮̜̽͂̊̾͒̒̉̿͞ D̢̩͔̳̖͕̆̇̈̃͐́͠͞Ì̡̦̰̰͎̯̝̖͈̂̌͑́̑̈͌͜͞͡S̶̡̭͈̼͍͛̈́̍͒͋͑̔͘Ṫ̨͉̯̥̺͕͕̽̇͆͗̄̃̾̎̚͢R̻̘͍̗̖̀̀͌͛͌̀͗̒͒͠Ỉ̶̢̡͚̣͙̀̊̐̄͌́̾͡B̶̜̼̖͎̩̞͚̤͌̃͋̈͂͐́U̻͎͇̥̝͈͈̬͑̇̈̉̆̀̿́̾͢͜͞T̴̡̪͍͕̥̱̆̊́̽̇̏̈́Ę̡̘̜̮̬̭̩͔̼̓͆͑͑̒̚̕Ḋ̸̰̯̪̹͎̔̈́̋̀̍̇͡͝ Ḳ̵̢͕̼͚̰̫̑͋̃̈̇͋̾͗̕͡Ę̛͖͉̣͗͒̈̐͛̍͐ͅͅR̴̥̭̗͈̻̯̠̦̐́̇̇̀̃̄͢N̢̢͓͙̼̪̭͔͉̹̓͒̂̍̚̕͡͝Ȩ̜͉̝͓͎̮͌̿̀͗͞L̵̯̳͔͕͒̓̀̾̓̕͜͟ Ḱ͉͉̮̟͎̖̠̪͔͒͋̕͠-̴͍̱͉͔̪̫͖̣͎̻͊̃͆̈́͒͋̊̚͠͡M̶̨̲̩̱̹̓̇͐̀͛͌͢͞͡͝͝E̴̜̲̮͚̦̠̯̖̱͋̄̎̆̄̊̒͘͝ͅA̱̤̪͉̱͗̆̓̒̍͗͘ͅŅ̶̛̜̞̠͈̺̹̒̌̊̄̔͝S̶̪͇̦͈̮̰͚̆̊͑̇̎̃̓̚͘͡ͅ
.
.'
